NSCameraUsageDescription = "Η κάμερα χρησιμοποιείται σε βιντεοκλήσεις";
NSMicrophoneUsageDescription = "Το μικρόφωνο χρησιμοποιείται σε κλήσεις φωνής και βίντεο";
NSPhotoLibraryUsageDescription = "Απαιτείται πρόσβαση στη βιβλιοθήκη φωτογραφιών για την κοινή χρήση εικόνων και βίντεο από τη συσκευή σας";
NSContactsUsageDescription = "Απαιτείται πρόσβαση στις επαφές για να γίνει το ταίριασμα των επαφών του βιβλίου διευθύνσεών σας με τις επαφές στον διακομιστή σας";
